[Play_X2_XP_WRLK_S_ADVENT_Tower_Available AkEvent]
SpokenText="Ви насмiлилися ступити в серце "Адвента", в храм, що пiдтримує цей хиткий мир? Ваш вибiр матиме катастрофiчнi наслiдки."

[Play_X2_XP_WRLK_S_Assault_Avenger_First AkEvent]
SpokenText="I ось я бiля пiднiжжя вашої фортецi, яка стала символом надiї для ваших людей i так довго вислизала вiд нас."

[Play_X2_XP_WRLK_S_Assault_Avenger_Subs AkEvent]
SpokenText="Я радий новiй можливостi покласти край вашiй втечi по всьому земному кулi. Настав час повернути вкрадене."

[Play_X2_XP_WRLK_S_Assaulting_Bastion_First AkEvent]
SpokenText="I ось ми нарештi прибули в притулок єретикiв, що вiдкинули Старiйшин. Вашим друзям слiд благати про пощаду до останнього подиху."

[Play_X2_XP_WRLK_S_Assaulting_Bastion_Subs_A AkEvent]
SpokenText="Нiкому не дозволено кидати виклик волi Старiйшин. Усi, хто шукає притулку в таких мiсцях, приреченi!"

[Play_X2_XP_WRLK_S_Assaulting_Bastion_Subs_B AkEvent]
SpokenText="Тi, хто вiдкрито повстає проти Старiйшин, нiде не будуть у безпецi, бо їх чекають вiчнi муки безоднi!"

[Play_X2_XP_WRLK_S_Avatar_Meter_High AkEvent]
SpokenText="Скоро плани Старiйшин здiйсняться, i Аватар з'явиться для довгоочiкуваного виконання пророцтва."

[Play_X2_XP_WRLK_S_Chosen_Knowledge_Complete AkEvent]
SpokenText="Скоро я знайду вас i ваших зухвалих пiдлеглих i позбавлю останнього притулку!"

[Play_X2_XP_WRLK_S_Chosen_Knowledge_Halfway AkEvent]
SpokenText="Я вже достатньо дiзнався про вашi методи. Скоро я поверну Старiйшинам i вас, i все, що вам вдалося вкрасти."

[Play_X2_XP_WRLK_S_Chosen_Leveled_Up AkEvent]
SpokenText="Старiйшини благословили мене, надали менi сил! Я могутнiший, нiж будь-коли. Я не пiдведу їх."

[Play_X2_XP_WRLK_S_Covert_Action_Cancelled_Plans AkEvent]
SpokenText="Зрештою ваш успiх тут нiчого не означає. Я продовжую вiрно служити Старiйшинам!"

[Play_X2_XP_WRLK_S_Dark_Event_Complete_A AkEvent]
SpokenText="Здається, на вас чекає нове випробування. Не бiйтеся, при ваших здiбностях ви просто зобов'язанi впоратися."

[Play_X2_XP_WRLK_S_Dark_Event_Complete_B AkEvent]
SpokenText="Насолоджуйтеся хвилинним полегшенням. Я не сумнiваюся, попереду на вас чекають серйознiшi випробування."

[Play_X2_XP_WRLK_S_Dark_Event_Complete_C AkEvent]
SpokenText="Це лише одне випробування, якому не буде кiнця. Чи готовi вашi сили до того, що уготовано вам долею?"

[Play_X2_XP_WRLK_S_Dark_Event_Complete_D AkEvent]
SpokenText="Ви, безсумнiвно, переживете цю невелику неприємнiсть, але якою цiною?"

[Play_X2_XP_WRLK_S_Dark_Event_Complete_E AkEvent]
SpokenText="Це лише просте випробування, далеке вiд справжньої могутностi Старiйшин. Для ваших вiйськ, звичайно, це не становить жодної загрози, так?"

[Play_X2_XP_WRLK_S_Enter_Chosen_Territory AkEvent]
SpokenText="Що, ви вирiшили пiдняти на мене руку? Я з нетерпiнням чекаю вашого прибуття."

[Play_X2_XP_WRLK_S_Geoscape_Favored AkEvent]
SpokenText="У своїй безмежнiй мудростi Старiйшини назвали мене iстинним Обраним. Вони дарують менi цей свiт, у якому для вас бiльше немає мiсця."

[Play_X2_XP_WRLK_S_Philosophy_A AkEvent]
SpokenText="Я був народжений iз могутностi, iз самої сутi Старiйшин. Нехай боги породили багато нащадкiв, але я – iстинний посланник їхньої волi, надiлений дарами, якi не пiдвладнi бiльш нiкому."

[Play_X2_XP_WRLK_S_Philosophy_B AkEvent]
SpokenText="Мої родичi забули про своє призначення, надавши перевагу власним амбiцiям. Я зведусь над їхнiми помилками як iстинний Обраний Старiйшин, повноправний спадкоємець їхнього трону i владика нового свiту."

[Play_X2_XP_WRLK_S_Philosophy_C AkEvent]
SpokenText="Менi вiдкрилась могутнiсть, що чекає на Старiйшин; сила, подiбна до їхньої власної сутностi, незрима i невiдчутна. Хай наша доля невiдома менi, але, безсумнiвно, вона тiсно пов'язана з пiдступаючою безоднею."

[Play_X2_XP_WRLK_S_Photo_Booth_Taunt_Thres_Change_A AkEvent]
SpokenText="Що може бути сумнiше – ваш пiдлеглий опинився один серед ворогiв, виконуючи вашi недалекогляднi накази."

[Play_X2_XP_WRLK_S_Photo_Booth_Taunt_Thres_Change_B AkEvent]
SpokenText="Вам добре вiдомо, як це – опинитися в полонi, але внаслiдок ваших прорахункiв вашим пiдлеглим також доводиться терпiти цi муки."

[Play_X2_XP_WRLK_S_Photo_Booth_Taunt_Thres_Change_C AkEvent]
SpokenText="Менi цiкаво, якби йшлося не про вашого солдата, а про вас особисто, ви доклали б бiльше зусиль, щоб запобiгти полону?"

[Play_X2_XP_WRLK_S_Player_Built_Shadow_Chamber AkEvent]
SpokenText="Що ви збираєтеся робити з цими нескладними машинами? Старiйшинам чудово вiдомо про вашi спроби осмислити їхнi плани, i це їх не хвилює."

[Play_X2_XP_WRLK_S_Player_Contacted_Reaper_HQ AkEvent]
SpokenText="Ви готовi стати союзниками таких радикальних представникiв своєї раси? Як можна чинити опiр планам Старiйшин i водночас пiдтримувати таких нелюдських створiнь?"

[Play_X2_XP_WRLK_S_Player_Contacted_Skirmisher_HQ AkEvent]
SpokenText="Поблизу мешкають пiдступнi зрадники, що самовiльно залишили служiння Старiйшинам. Вам варто триматися подалi вiд таких мерзенних створiнь."

[Play_X2_XP_WRLK_S_Player_Contacted_Templar_HQ AkEvent]
SpokenText="Старiйшини знають, що ви наближаєтеся до сховищу зловмисних Тамплiєрiв. Не сподiвайтеся, що їхня допомога якось змiнить долю вашого руху."

[Play_X2_XP_WRLK_S_Player_Found_Forge_Coords AkEvent]
SpokenText="Хоча вам вдалося щось дiзнатися, зовсiм не обов'язково йти за цими знаннями до кiнця. Втiм, якщо вам хочеться жертвувати своїми солдатами марно, то продовжуйте."

[Play_X2_XP_WRLK_S_Player_Found_Gate_Coords AkEvent]
SpokenText="Артефакти, якi ви шукаєте, не для простих смертних. Ви не уявляєте, що вам готує майбутнє."

[Play_X2_XP_WRLK_S_Player_Killed_Avatar AkEvent]
SpokenText="Ви знищили найбiльше творiння Старiйшин. За це немає iншої кари, крiм вiчностi, проведеної в небуттi!"

[Play_X2_XP_WRLK_S_Player_Killed_Codex AkEvent]
SpokenText="Ви знищили посудину мудростi Старiйшин, а разом iз нею – i можливiсть здобути знання, що мiстилися всерединi."

[Play_X2_XP_WRLK_S_Player_Near_Forge_Region AkEvent]
SpokenText="Я радив би вам перестати втручатися в плани Старiйшин, доки не стало надто пiзно. Зупинiться."

[Play_X2_XP_WRLK_S_Player_Near_Gate_Region AkEvent]
SpokenText="Вас неодноразово попереджали: залиште артефакти Старiйшин у спокої, але ви продовжуєте наполягати. Не думайте, що ми закриємо очi на вашi посягання!"

[Play_X2_XP_WRLK_S_Player_Recovered_Forge_Body AkEvent]
SpokenText="I що ви збираєтеся робити з украденим? Те, що ви захопили в комплексi, не пiдвладне вашим мiзкам."

[Play_X2_XP_WRLK_S_Player_Recovered_Gate AkEvent]
SpokenText="Вас неодноразово попереджали: залиште артефакти Старiйшин у спокої, але ви знову i знову посягаєте на них. Така зухвалiсть не залишиться безкарною!"

[Play_X2_XP_WRLK_S_Post_Chosen_Killed_A AkEvent]
SpokenText="Смерть одного з моїх родичiв не зупинить мене! Моя вiрнiсть Старiйшинам не знає меж!"

[Play_X2_XP_WRLK_S_Post_Chosen_Killed_B AkEvent]
SpokenText="Я не стану марнувати дорогоцiнний час, оплакуючи своїх родичiв. Вони обрали свiй шлях, i їхню долю визначає вiрнiсть Старiйшинам."

[Play_X2_XP_WRLK_S_Post_Chosen_Killed_C AkEvent]
SpokenText="Мої родичi зазнали передбачуваної невдачi у своєму служiннi Старiйшинам, дбаючи лише про власне благо. Я ж не вiдступлюся вiд намiченої мети."

[Play_X2_XP_WRLK_S_Post_Chosen_Killed_D AkEvent]
SpokenText="Я не стану проливати сльози за загиблими родичами. Вони не раз i не два грали з долею – їхнiй час настав."

[Play_X2_XP_WRLK_S_Post_Chosen_Killed_E AkEvent]
SpokenText="Убивши одного з моїх родичiв, ви вчинили те, що не вдавалося незлiченнiй кiлькостi iнших. Пишайтеся своєю перемогою; навряд чи ви досягнете подiбного ще раз."

[Play_X2_XP_WRLK_S_Post_Combat_Chosen_Success_A AkEvent]
SpokenText="Якщо виходити з результатiв сьогоднiшньої сутички, у вас залишилося навiть менше часу в цьому свiтi, нiж я припускав."

[Play_X2_XP_WRLK_S_Post_Combat_Chosen_Success_B AkEvent]
SpokenText="Я бачу, незважаючи на всi вашi легендарнi досягнення, вам ще багато чого потрiбно навчитися."

[Play_X2_XP_WRLK_S_Post_Combat_Chosen_Success_C AkEvent]
SpokenText="Усвiдомте свою ситуацiю: ви боретеся з переважаючим супротивником, i опiр уже почав демонструвати свою слабкiсть."

[Play_X2_XP_WRLK_S_Post_Combat_Chosen_Success_D AkEvent]
SpokenText="У мене виникають питання до Старiйшин щодо ваших талантiв. Поки що немає жодних ознак того, що у питаннях тактики ви кращi за мене – або кого б то не було ще."

[Play_X2_XP_WRLK_S_Post_Combat_Chosen_Success_E AkEvent]
SpokenText="Можливо, ви недооцiнили мої здiбностi. Втiм, може бути, це все, на що ви здатнi?"

[Play_X2_XP_WRLK_S_Post_Combat_XCOM_Success_A AkEvent]
SpokenText="Як ваша самооцiнка? Вiдчуваєте, як серед ваших солдатiв зароджується впевненiсть у ваших тактиках? Прекрасно. Нехай вони поплатяться за свою самовпевненiсть."

[Play_X2_XP_WRLK_S_Post_Combat_XCOM_Success_B AkEvent]
SpokenText="Сьогоднiшня перемога – крапля в морi порiвняно з майбутньою вiйною. Ставтеся до неї спокiйнiше."

[Play_X2_XP_WRLK_S_Post_Combat_XCOM_Success_C AkEvent]
SpokenText="Одному поразцi на полi бою не похитнути моєї вiри в Старiйшин."

[Play_X2_XP_WRLK_S_Post_Combat_XCOM_Success_D AkEvent]
SpokenText="Вашi вiйська гiдно виявили себе, проте всiх їхнiх зусиль недостатньо, щоб зупинити наступ майбутнього, уготованого Старiйшинами."

[Play_X2_XP_WRLK_S_Post_Combat_XCOM_Success_E AkEvent]
SpokenText="Розкажiть про свою перемогу всiм союзникам. Безпiдставнi надiї додадуть менi сил, i загибелi з волi Старiйшин їм не уникнути."

[Play_X2_XP_WRLK_S_Retaliation_Blade_A AkEvent]
SpokenText="Якщо вони впадуть ниць i благатимуть про пощаду, то, можливо, Старiйшини змилостивляться над ними."

[Play_X2_XP_WRLK_S_Retaliation_Blade_B AkEvent]
SpokenText="Вони обрали опiр, але я змушу їх пiдкоритися!"

[Play_X2_XP_WRLK_S_Retaliation_Blade_C AkEvent]
SpokenText="Не буде нi найменшої пощади тим, хто чинить опiр моїм богам!"

[Play_X2_XP_WRLK_S_Retaliation_Blade_D AkEvent]
SpokenText="Нехай їхнi страждання не мають мети, але вони самi вiдмовилися вiд миру, запропонованого Старiйшинами."

[Play_X2_XP_WRLK_S_Retaliation_Blade_E AkEvent]
SpokenText="До чого призвела їхня вiрнiсть вам? Захистите ви їх тепер? Давайте, покажiть, на що ви здатнi!"

[Play_X2_XP_WRLK_S_Retaliation_Complete_A AkEvent]
SpokenText="За вашi вчинки дуже багато хто понiс кару – навiть тi, кого ви вважали б невинними. Коли цьому настане кiнець?"

[Play_X2_XP_WRLK_S_Retaliation_Complete_B AkEvent]
SpokenText="Невже ви не усвiдомлюєте цiну? Невже розправи над цим поселенням недостатньо, щоб ви зреклися свого шляху?"

[Play_X2_XP_WRLK_S_Retaliation_Complete_C AkEvent]
SpokenText="Багатьом довелося заплатити за вашi злочини; кiлькiсть жертв зростає без жодної на те потреби. Ви ще не готовi здатися на милiсть Старiйшин?"

[Play_X2_XP_WRLK_S_Retaliation_Complete_D AkEvent]
SpokenText="Полiчiть життя, що могли б бути збереженi, якби ви залишилися на своєму законному мiсцi серед служителiв Старiйшин."

[Play_X2_XP_WRLK_S_Retaliation_Complete_E AkEvent]
SpokenText="Багато хто сьогоднi вiддав свої життя за те, що виступили проти Старiйшин. Вони не дочекаються милостi богiв."

[Play_X2_XP_WRLK_S_Sabotage_Failed_A AkEvent]
SpokenText="До цього моменту вам вдавалося вислизнути вiд мене."

[Play_X2_XP_WRLK_S_Sabotage_Failed_B AkEvent]
SpokenText="Грайте далi у свої дурнi iгри, i рано чи пiзно вам буде нiкуди тiкати."

[Play_X2_XP_WRLK_S_Sabotage_Failed_C AkEvent]
SpokenText="Нехай мене чекає невдача – вона мене не зупинить."

[Play_X2_XP_WRLK_S_Sabotage_Failed_D AkEvent]
SpokenText="Куди б ви не вирушили, я чекатиму на вас!"

[Play_X2_XP_WRLK_S_Sabotage_Failed_E AkEvent]
SpokenText="Ви хитрi, але рано чи пiзно кожному доведеться схилити колiна перед Старiйшинами."

[Play_X2_XP_WRLK_S_Sabotage_Success_A AkEvent]
SpokenText="З благословення Старiйшин я проклинаю ваше лiтаюче пристановище. Готуйтеся до наслiдкiв."

[Play_X2_XP_WRLK_S_Sabotage_Success_B AkEvent]
SpokenText="Ваш жалюгiдний опiр занадто довго покладалося на творiння Старiйшин. Чекайте тепер вiд них не тiльки допомоги!"

[Play_X2_XP_WRLK_S_Sabotage_Success_C AkEvent]
SpokenText="Вашi злощаснi вiйськовi машини не допоможуть вам!"

[Play_X2_XP_WRLK_S_Sabotage_Success_D AkEvent]
SpokenText="Шлях до просвiтлення не буде для вас легким."

[Play_X2_XP_WRLK_S_Sabotage_Success_E AkEvent]
SpokenText="Рано чи пiзно Старiйшини дiстануться i до вас."

[Play_X2_XP_WRLK_S_Soldier_Captured_A AkEvent]
SpokenText="Ваш полонений буде у мене, доки вiд нього є хоч якась користь. Пiсля цього його долею займуться Старiйшини."

[Play_X2_XP_WRLK_S_Soldier_Captured_B AkEvent]
SpokenText="Знаючи вашу репутацiю, я не очiкував повернутися з полоненим. Старiйшини будуть радi здобути новi знання."

[Play_X2_XP_WRLK_S_Soldier_Captured_C AkEvent]
SpokenText="Я волiв би залишити питання полонених менш значним служителям Старiйшин, однак обов'язок вимагає, щоб я робив усе можливе заради перемоги."

[Play_X2_XP_WRLK_S_Soldier_Captured_D AkEvent]
SpokenText="Мiй полонений, швидше за все, розповiсть менi все, що йому вiдомо про вашi плани. Потрiбно лише на мить зазирнути у безодню."

[Play_X2_XP_WRLK_S_Soldier_Captured_E AkEvent]
SpokenText="Що менi робити з полоненим пiсля того, як вiн подiлиться зi мною всiма своїми таємницями? Можливо, подарувати одному з диких створiнь на службi Старiйшин?"

[Play_X2_XP_WRLK_S_Soldier_Captured_Post_Covert_A AkEvent]
SpokenText="Ви планували допомогти своїм союзникам так, щоб я цього не помiтив? Нехай полонення цього солдата стане вам уроком!"

[Play_X2_XP_WRLK_S_Soldier_Captured_Post_Covert_B AkEvent]
SpokenText="Розхльобувати наслiдки невдалої операцiї доведеться вашому солдату, кинутому напризволяще в обмiн на вiрну службу."

[Play_X2_XP_WRLK_S_Soldier_Rescued_A AkEvent]
SpokenText="Ваша вiрнiсть товаришу в бiдi гiдна захоплення. Я впевнений, його вдячнiсть варта витрачених ресурсiв."

[Play_X2_XP_WRLK_S_Soldier_Rescued_B AkEvent]
SpokenText="Смiлива операцiя. Не сумнiваюся, вона помiтно змiцнить бойовий дух вашої убогої армiї обiрванцiв."

[Play_X2_XP_WRLK_S_Soldier_Rescued_C AkEvent]
SpokenText="Ваш солдат буде так радий повернутися на свiй рiдний корабель. Сподiваюся, вiн зможе пережити те, що з ним сталося."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Four_A AkEvent]
SpokenText="Цей день настав! Благайте богiв про пощаду, бо скоро до вас з'явиться величнiший Обраний Старiйшин!"

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Four_B AkEvent]
SpokenText="Тепер вам не втекти вiд гнiву Старiйшин, бо прийшов час прийняти свою кару вiд моєї руки!"

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Four_C AkEvent]
SpokenText="Я дiзнався все, що хотiв. Настав час дiяти!"

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Three_A AkEvent]
SpokenText="Скоро я знатиму все, що потрiбно, про ваш опiр та його жалюгiднi махiнацiї."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Three_B AkEvent]
SpokenText="Вашi спроби пiдiрвати контроль Старiйшин стають дедалi прозорiшими."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Three_C AkEvent]
SpokenText="Все скiнчиться швидко. Вашi таємницi пливуть менi в руки з тiєю ж легкiстю, що й благословенне могутнiсть Старiйшин."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Two_A AkEvent]
SpokenText="Моє розумiння ваших методiв та тактик опору зростає з кожним днем."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Two_B AkEvent]
SpokenText="Поступово деталi складаються в загальну картину, наближаючи кiнець вашої боротьби проти Старiйшин."

[Play_X2_XP_WRLK_S_Threshold_Taunts_Level_Two_C AkEvent]
SpokenText="Вам слiд краще зберiгати свої секрети. В iншому випадку зовсiм скоро вам буде нiде ховатися."

[Play_X2_XP_WRLK_S_XCOM_Covert_Action_Ambushed AkEvent]
SpokenText="Ваша спроба дiяти потайки нi до чого не призвела, i тепер на вас чекає нищiвна поразка."

[Play_X2_XP_WRLK_S_XCOM_Fame_Spreading AkEvent]
SpokenText="Серед тих, що вiдчаїлися, маси поширюються iсторiї про вашi подвиги, що вселяють подобу надiї, але вони нiкого не врятують вiд своєї долi."

[Play_X2_XP_WRLK_S_XCOM_Lost_Mission AkEvent]
SpokenText="Ваша нищiвна поразка напевно сприятиме моєму сходженню до титулу iстинного спадкоємця Старiйшин."

[Play_X2_XP_WRLK_S_XCOM_Lost_Stronghold AkEvent]
SpokenText="Ви насмiлилися ступити без запрошення на священнi землi, що дарованi менi Старiйшинами, i ваше вторгнення закiнчилося нищiвною поразкою! Не сподiвайтеся, що я хоч раз ще дозволю вам переступити цю межу."

[Play_X2_XP_WRLK_S_XCOM_Lost_Veteran_A AkEvent]
SpokenText="Цей солдат служив вам вiрою i правдою, померши в iм'я такої безнадiйної справи. Не сумнiваюся, вам буде його не вистачати."

[Play_X2_XP_WRLK_S_XCOM_Lost_Veteran_B AkEvent]
SpokenText="Втрата такого цiнного, такого вiрного слуги – це, мабуть, нелегко. Ще важче – знайти гiдну замiну."

[Play_X2_XP_WRLK_S_XCOM_Recovered_Fragment AkEvent]
SpokenText="Ви очiкували, що новини про ваше вiдкриття злякають мене? Нехай вам вiдомi мої перемiщення – це нiчого не змiнить."

